welcome_message = '''Привет! Бот помогает внедрить привычку заниматься спортом. 
Это улучшает здоровье и самочувствие!🚀'''

tell_me_more_message = '''В основе подхода — работа с человеческой биологией, а не с силой воли. 
Привычка должна быть простой и состоять из одной конкретной активности: не отдельное мероприятие (пробежка, двухчасовая тренировка в зале), а одно упражнение и один подход. 
Цель — заниматься регулярно. С ботом вам не нужно решать, какие упражнения делать. 
Бот отправляет одно упражнение и количество подходов ежедневно. 
Сложность постепенно увеличивается.
'''
first_motivation = 'Время поставить себе первую цель, с ней пользователи достигают на 60% больше результатов!'